<?php
    $CURRENT_YEAR = date("Y");

    $LINKS = array(
        'HOME'        => "الصفحة الرئيسية",
        'ABOUT_US'    => "نبذة عنا",
        'KNOWLEDGE_SQUARE' => "ميدان المعرفة",
        'IMMPACT_SEAL'=> "وسام الأثر المجتمعي",
        'PROJECTS'    => "المشاريع",
        'MEDIA_CENTER'=> "المركز الإعلامي",
        'CAREERS'     => "الوظائف",
        'PRIVACY'     => "سياسة الخصوصية",
        'TOC'         => "الشروط والأحكام",
        'FAQ'         => "الأسئلة المتداولة",
        'BECOME_MEMBER' => "Become Member",
        'JOIN_MAJRA'  => "انضم إلى مجرى",
        'FOLLOW_MAJRA'=> "تابع مجرى",
        'LEARN_MORE'  => 'تعرّف على المزيد',
        'JOIN_MAJRA_COMMUNITY' => 'انضم إلى مجتمع مجرى',
        'VIEW'        => 'عرض',
        'VIEW_ALL'    => 'عرض الكل',
        'READ_MORE'   => 'تعرّف على المزيد',
        'READ_LESS'   => 'عرض أقل',
        'SEE_POST'    => "اطلع على المنشور",
        'DOWNLOAD'    => "تنزيل",
        'SEARCH'      => "بحث",
        'NO_IMAGE'    => "No Image",
        'LATEST'      => 'الأحدث',
        'OLDEST'      => 'الأقدم',
        'ALL'         => 'الكل',
        'SHARE'       => 'Share',
        'NOT_FOUND'   => 'No record found',
        'COPY_RIGHT'  => 'حقوق النشر © '.$CURRENT_YEAR.' الصندوق الوطني للمسؤولية المجتمعية',
        'JOIN_WAITLIST' => 'انضم إلى قائمة الانتظار',
        'SUBSCRIBE'   => 'اشترك معنا',
        'SUBMIT'      => 'يُقدِّم',
    );

    $HOMEPAGE = array(
        'BANNER' => array(
            'LINE_1' => " تيار الأثر ",
            'LINE_2' => "المستدام ",
            'LINE_3' => "",
        ),
        'OUR_IMPACT' => array(
            'SUB_HEADING' => 'عزز نطاق أثرك ',
            'HEADING' => "أثرنا",
            'DETAIL'  => "نحن مؤسسة حكومية اتحادية في دولة الإمارات العربية المتحدة، تهدف إلى دعم القطاع الخاص في تعزيز أثره في مجال المسؤولية المجتمعية والحوكمة البيئية والمجتمعية والاستدامة، بما يتماشى مع الأولويات الوطنية لدولة الإمارات وأهداف الأمم المتحدة للتنمية المستدامة.",
            "IMPACTS" => array(
                'ONE' => array(
                    'TITLE' => ' مشروعاً معتمداً',
                    'VALUE' => 40
                ),
                'TWO' => array(
                    'TITLE' => 'شريكًا',
                    'VALUE' => 151
                ),
                'THREE' => array(
                    'TITLE' => ' فائزًا بوسام الأثر المجتمعي',
                    'VALUE' => 81
                )
            )
        ),
        'WHAT_WE_DO' => array(
            'SUB_HEADING' => 'ما نقوم به',
            'HEADING' => '"مجرى" هو تيار جماعي يجري نحو تحقيق غاية مشتركة ',
            'ITEM_1' => array(
                'TITLE' => 'نحن <br><span> نستمع لتمكين الأثر</span>',
                'VALUE' => 'نجمع بين مجتمعاتنا والقطاع الخاص والجهات الحكومية ليتبادلوا تجاربهم واحتياجاتهم نحو تحقيق  أثرمستدام. نستمع إليهم بإنصات للتعرّف على تحدياتهم ونجاحاتهم، ونستمد الإلهام من رؤاهم لإيجاد حلول مبتكرة تسهم في تحقيق أثر مجتمعي إيجابي.'
            ),
            'ITEM_2' => array(
                'TITLE' => 'نحن <br><span>نوحّد جهود الأثر</span>',
                'VALUE' => 'نعمل من خلال بوابتنا الرقمية على تسهيل التعاون بين الأفراد والمؤسسات، ومساعدتهم في تحقيق مبادراتهم، ونوفر مساحة مخصصة لتسجيل الشركات وإلقاء الضوء على تأثيرها المجتمعي. هدفنا هو توحيد جميع مسارات الأثر في دولة الإمارات في منصة واحدة بهدف تحقيق رؤية مشتركة.'
            ),
            'ITEM_3' => array(
                'TITLE' => 'نحن <br><span> نعزز نطاق الأثر</span>',
                'VALUE' => 'من خلال بوابتنا الرقمية، نوفر فرص التوفيق بين المبادرات ضمن منظومتنا حتى تتمكن كل مبادرة من إيجاد فرصتها المناسبة للنجاح. نحن نساند المبادرات التي تتماشى مع أولوياتنا الوطنية.'
            ),
            'ITEM_4' => array(
                'TITLE' => 'نحن <br><span> نوثق الأثر</span>',
                'VALUE' => 'نوثق الأثر بطريقتين هادفتين: من خلال ختم مشروع أثر مستدام مُعتمد، الذي يُمنح للمشاريع الفردية، ووسام الأثر المجتمعي، الذي يُمنح للشركات المسجلة لدى "مجرى".'
            )
        ),
        'WINNERS' => array(
            'SUB_HEADING' => 'توثيق الأثر  ',
            'HEADING' => "الفائزون بوسام الأثر المجتمعي 2023",
            'DETAIL'  => "يكرّم وسام الأثر المجتمعي جهود الشركات وتأثيرها الملموس في مجال المسؤولية المجتمعية والحوكمة البيئية والمجتمعية . ",
        ),
        'NEWS' => array(
            'SUB_HEADING' => 'أخبار مجرى',
            'HEADING' => "المركز الإعلامي",
            'DETAIL'  => 'تابع أخبار "مجرى" ومشاركته في الفعاليات لحظة بلحظة. هنا، تجد مقالات ومقاطع فيديو ومقابلات حول أحدث مبادراتنا.',
        ),
        'SOCIAL_FEED' => array(
            'SUB_HEADING' => 'التواصل مع المجتمع',
            'HEADING' => "محتوى وسائل التواصل الاجتماعي",
            'DETAIL'  => "للبقاء على اطلاع دائم بأخبارنا ومبادراتنا وحملاتنا، احرص على متابعتنا على جميع منصات التواصل الاجتماعي الخاصة بنا.",
        ),
        'COMMUNITY_BANNER' => 'نسعى جاهدين  <span class="text-orange">لتوحيد</span> التيارات في مسار واحد.',
        'FOLLOW_BANNER' => '<span class="text-orange">تابع</span> مجرى',
        'PARTNERS_BANNER' => 'الشركاء الاستراتيجيون'
    );

    $ABOUT_US = array(
        'BANNER' => array(
            'TITLE' => 'نبذة عنا'
        ),
        'WHO_WE_ARE' => array(
            'SUBTITLE' => 'عزز نطاق أثرك ',
            "HEADING"  => 'من نحن',
            'DETAIL'   => 'مجرى - الصندوق الوطني للمسؤولية المجتمعية يعد الذراع الاتحادي الذي يعمل على دعم المشاريع المستدامة والمؤثرة التي تعزز التمكين الاقتصادي والحفاظ على البيئة والرخاء الاجتماعي. ومن خلال توحيد شركات القطاع الخاص والجهات الحكومية والمنظمات المجتمعية تحت مظلة واحدة، نهدف إلى خلق قيمة طويلة الأجل وتأثير ملموس يتماشى مع رؤية الإمارات 2030 وأهداف الأمم المتحدة للتنمية المستدامة.',
            'FORMATION'   => 'تأسس مجرى - الصندوق الوطني للمسؤولية المجتمعية بموجب القرار الوزاري رقم 2/2018 الصادر عن مجلس الوزراء بدولة الإمارات.'
        ),
        'CHAIRMAN_MSG' => array(
            'TITLE'   => 'كلمة رئيس مجلس الإدارة',
            'MESSAGE' => 'تؤمن القيادة الرشيدة لدولة الإمارات العربية المتحدة إيماناً راسخاً بأن الاستدامة تشكل أداة قوية وأساسية لتحقيق التقدم الاقتصادي والرخاء الاجتماعي.',
            'NAME'    => 'معالي عبدالله بن طوق المري',
            'DESIGNATION' => 'وزير الاقتصاد - رئيس مجلس الأمناء',
            'LINE_1' => 'تؤمن القيادة الرشيدة في دولة الإمارات العربية المتحدة إيماناً عميقاً بأن الاستدامة أحد الأدوات القوية والرئيسية لتحقيق التقدم الاقتصادي والرفاه الاجتماعي، حيث أصبح تمكين الأعمال المستدامة في مختلف القطاعات والمجالات الحيوية أمراً ضرورياً لمواجهة التغيرات والتحولات التي يشهدها العالم. ونتذكر هنا مقولة سيدي صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس الدولة "حفظه الله"، حين قال سموه"الإمارات داعم أساسي لكل ما يحمي البيئة ويخدم الاستدامة في العالم، وستواصل دورها في تعزيز العمل البيئي الدولي، مرتكزة على سجلها الحافل، وإرثها العريق في هذا الشأن". ',
            'LINE_2' => 'ونحن في "مجرى" الصندوق الوطني للمسؤولية المجتمعية حريصون على الالتزام بدورنا في وضع الأطر التنظيمية لتعزيز مساهمات المسؤولية المجتمعية والاستدامة في دولة الإمارات، ونسعى دائماً إلى دعم وتحفيز قطاع الأعمال على المشاركة بفعالية في ممارسات المسؤولية المجتمعية التي تحقق أثرًا مستدامًا، بما يتماشى مع الأولويات الوطنية لدولة الإمارات وأهداف التنمية المستدامة على الأصعدة الاقتصادية والمجتمعية والبيئية. ',
            'LINE_3' => 'ويُعد "مجرى" منصةً وطنية بارزة لإقامة الشراكات الاستراتيجية التي تتجاوز الحدود التقليدية للأعمال، وتعزيز النهج التعاوني الذي يثري الابتكار ويوفر فوائد مستدامة للدولة، وإطلاق المبادرات والمشاريع المستدامة القائمة على الشراكة بين القطاعين الحكومي والخاص، والتي تسهم في تعزيز تنافسية دولة الإمارات في المؤشرات البيئية والمجتمعية والحَوكمة. ',
            'LINE_4' => 'وتُجسّد مبادراتنا الاستراتيجية التزامنا الراسخ بتعزيز جهود الاستدامة في دولة الإمارات. وفي إطار رؤيتنا لدعم أولوياتنا الوطنية، نركز على مواجهة التحديات الرئيسية المتعلقة بالمؤشرات البيئية والمجتمعية والحوكمة. كما يعمل "مجرى" بنهج يعتمد على التعاون والابتكار وتعزيز الأثر المستدام، ويتصدر مجال المسؤولية المجتمعية من خلال إعادة تعريف ممارسات الأعمال المستدامة والمساهمة في إحداث تغييرات إيجابية ملموسة في المجتمع، سواءً عبر قيادة مشاريع وطنية رئيسية لدعم جهود الأثر المستدام أو دعمها واعتمادها. ',
            'LINE_5' => 'واستلهاماً من مقولة صاحب السمو الشيخ محمد بن راشد آل مكتوم، نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي "رعاه الله"، التي قال فيها سموه: " ندرك مسؤوليتنا تجاه البيئة، وتجاه الأجيال القادمة، ولا نتأخر عن الوفاء بما تمليه علينا من التزامات.. ملف الاستدامة في صدارة الأولويات.. وحريصون على مشاركة العالم في إنجاح أهدافه بمبادرات ومشاريع وأفكار تخدم التنمية المستدامة، وتحافظ على البيئة..."، فنحن ملتزمون في "مجرى" بالمحافظة على إرث الاستدامة لدولة الإمارات، ونقله بتفاصيله للأجيال الحالية والمقبلة، وتعزيز الاستدامة على المستوى المحلي والعالمي، ونسعى إلى توحيد الجهود عبر مختلف القطاعات لخلق أثر مستدام، وذلك من خلال عملنا وجهودنا ومبادراتنا بالتعاون مع جميع شركائنا والأطراف المعنية، لضمان صناعة مستقبل أفضل لنا ولأبنائنا وأحفادنا.',
        ),
        'BOARD_OF_TRUSTEES' => 'مجلس الأمناء',
        'COMMITTEE' => array(
            '1' => array(
                'SUBTITLE' => 'هيكل الحوكمة',
                'TITLE' => 'لجان المسؤولية المجتمعية والاستدامة',
                'TEXT' => 'يرتكز هيكل حوكمة <span class="text-aqua-marine"> ”مجرى“ </span > على 3 لجان دائمة و7 لجان للمسؤولية المجتمعية والاستدامة في كل إمارة من إمارات الدولة، تحت إشراف غرفة التجارة والصناعة المحلية. وقد تم تأسيس مجلس حوكمة ”مجرى“ بهدف خدمة المجتمعات المحلية في الإمارات السبع، مع تسليط الضوء على أهمية التعاون مع القطاع الخاص وضمان توجيه الجهود نحو تحقيق الأولويات الوطنية. وتلعب هذه اللجان مجتمعةً أدواراً متكاملة في النهوض بممارسات المسؤولية المجتمعية على مستوى الدولة، ودعم مشاركة المؤسسات في ”المؤشرالأثر“ و”وسام الأثر المجتمعي“.',
                'IMAGE' => '/assets/img/about-us-slider-0.png',
            ),
            '2' => array(
                'SUBTITLE' => 'اللجنة رقم 1',
                'TITLE' => 'اللجنة الاستشارية',
                'TEXT' => 'وتعمل اللجنة الاستشارية برئاسة <span class="text-aqua-marine">سعادة عبدالله آل صالح</span>, كجسر لربط الشراكات بين القطاعين العام والخاص من خلال لجان المسؤولية المجتمعية في كل إمارة بقيادة غرف التجارة.   ',
                'IMAGE' => '/assets/img/about-us-slider-1.png',
            ),
            '3' => array(
                'SUBTITLE' => 'اللجنة رقم 2',
                'TITLE' => 'لجنة التدقيق ',
                'TEXT' => 'تتولى لجنة التدقيق والمخاطر، التي ترأسها <span class="text-aqua-marine">سعادة الدكتورة مريم بطي السويدي</span>, مهمة ضمان فعالية أنظمة التدقيق والمراقبة الداخلية والخارجية، والإشراف على حوكمة اللجنة وإدارة المخاطر.',
                'IMAGE' => '/assets/img/about-us-slider-2.png',
            ),
            '4' => array(
                'SUBTITLE' => 'اللجنة رقم 3',
                'TITLE' => 'لجنة السياسات والاستراتيجيات',
                'TEXT' => 'تهدف لجنة السياسات والاستراتيجيات، التي يرأسها <span class="text-aqua-marine">سعادة مبارك الناخي</span>, ، إلى ضمان تطبيق أفضل الممارسات في العملية التشريعية المتعلقة بالمسؤولية المجتمعية والاستدامة. كما تتولى اللجنة مسؤولية اختيار المشاريع وتقييمها بناءً على المعايير المعتمدة ورفعها إلى مجلس الأمناء للموافقة عليها. ',
                'IMAGE' => '/assets/img/about-us-slider-3.png',
            ),
            '5' => array(
                'SUBTITLE' => 'اللجنة رقم 4',
                'TITLE' => 'لجان المسؤولية المجتمعية والاستدامة',
                'TEXT' => 'ويقوم رئيس لجنة المسؤولية المجتمعية والاستدامة </span>  في كل إمارة <span class="text-aqua-marine"> بتحديد التحديات</span>,  والفرص والمشاريع المتعلقة بالبيئة والمجتمع والصحة والتعليم. وبالتعاون مع أعضاء اللجنة، يقوم الرئيس بإعداد خطط تهدف إلى تعزيز وتشجيع مبادرات وممارسات المسؤولية المجتمعية المبتكرة. وسيتم تقديم المبادرات إلى مجلس أمناء المجرة، الذي سيراجع ويختار المبادرات ذات الأثرالمستدام الأكبر على دولة الإمارات العربية المتحدة. ويقود رئيس اللجنة هذه العملية لضمان تحقيق جميع الأهداف الاستراتيجية والتنموية المطلوبة.',
                'IMAGE' => '/assets/img/about-us-slider-4.png',
            )
        ),
        'STRATEGIC_GOALS' => array(
            'TITLE' => 'أهدافنا الاستراتيجية',
            'GOAL' => array(
                array(
                    'TITLE' => 'نستمع',
                    'TEXT' => 'نعمل على تعزيز وتحسين ثقافة المسؤولية المجتمعية في قطاع الأعمال الإماراتي.',
                    'VIDEO' => '/assets/img/homepage/1-we-listen.mp4',
                ),
                array(
                    'TITLE' => 'نوحد',
                    'TEXT' => 'نعمل على تمكين شركات القطاع الخاص من المساهمة في المشاريع المجتمعية التي تتماشى مع الأولويات الوطنية.',
                    'VIDEO' => '/assets/img/homepage/2-we-unify.mp4',
                ),
                array(
                    'TITLE' => 'نعزز',
                    'TEXT' => 'نعمل على تطوير وتشجيع ممارسات الاستدامة والمسؤولية المجتمعية في قطاع الأعمال الإماراتي.',
                    'VIDEO' => '/assets/img/homepage/3-we-magnify.mp4',
                ),
                array(
                    'TITLE' => 'نوثق',
                    'TEXT' => 'نعمل على بناء منظومة قوية لدعم قياس أثر الأعمال على المجتمع من خلال المسؤولية المجتمعية.',
                    'VIDEO' => '/assets/img/homepage/4-we-certify.mp4',
                )
            )
        )
    );

    $KNOWLEDGE_SQUARE = array(
        'BANNER' => array(
            'TITLE' => 'ميدان المعرفة',
            'TEXT'  => 'مرحباً بكم في "ميدان المعرفة"، المركز التعليمي المخصص للأثر المستدام. في هذا القسم، نقدم لكم مجموعة قيّمة من الأبحاث والدراسات والكتيبات الإرشادية ومواد الدورات التدريبية التي تتناول جميع الموضوعات المتعلقة بالمسؤولية المجتمعية ومنظومة الحوكمة البيئية والمجتمعية .'
        ),
        'LEARN_WITH_MAJRA' => array(
            'SUBTITLE' => 'احصل على دورة تدريبية',
            'TITLE' => 'تعلّم مع مجرى',
            'TEXT' => 'يسعى "مجرى" إلى رفع مستوى الوعي بأهمية المسؤولية المجتمعية ومنظومة الحوكمة البيئية والمجتمعية من خلال توحيد فرص التعلم الأساسية والملهمة على منصتنا. وبالتعاون مع شركائنا، نعمل على تطوير مواد وتجارب مخصصة لتعزيز المعرفة الأساسية في هذه المجالات. بإمكانكم أيضاً أن تصبحوا شريكاً معرفياً! إذا كنتم ترغبون في المساهمة في "ميدان المعرفة"، فلا تترددوا في التواصل معنا واستكشاف فرص التعاون.',
            'BECOME_KNOWLEDGE_PARTNER' => 'كن شريكاً معرفياً'
        ),
        'RESEARCH' => array(
            'TITLE' => 'مركز الأبحاث',
            'TOPICS_WITHIN' => 'موضوعات في مجال',
            'CATEGORY' => array(
                array(
                    'TITLE' => 'الأبحاث والدراسات',
                    'TEXT'  => 'في هذا القسم، نقدم لكم مجموعة قيّمة من الأبحاث والدراسات التي أنتجها "مجرى" بالتعاون مع شركائه حول الموضوعات المتعلقة بأولوياتنا في مجال المسؤولية المجتمعية ومنظومة الحوكمة البيئية والمجتمعية .',
                    "TAGS"  => 'التكنولوجيا,الطاقة,الاستدامة,التعليم,نقص الغذاء,الفقر,تغيّر المناخ',
                    'URL'   => '/knowledge-square-research-studies',
                    'IMAGE' => '/assets/img/knowledge-square/ks-research.png'
                ),
                array(
                    'TITLE' => 'الكتيبات والإرشادات',
                    'TEXT'  => 'في هذا القسم، نقدم لكم مجموعة قيّمة من الكتيبات والإرشادات التي أعدها "مجرى"، بالتعاون مع شركائنا، لتوفير فهم واضح وسهل المنال حول الموضوعات الأساسية في مجال المسؤولية المجتمعية ومنظومة الحوكمة البيئية والمجتمعية .',
                    "TAGS"  => 'التكنولوجيا,الطاقة,الاستدامة,التعليم,نقص الغذاء,الفقر,تغيّر المناخ',
                    'URL'   => '/knowledge-square-manuals',
                    'IMAGE' => '/assets/img/knowledge-square/ks-manual.png'
                )
            )
        ),
        'REPORTS' => "التقارير",
        'TOPICS' => "الموضوعات",
        'FILTER_BY_TOPIC' => 'التصفية حسب الموضوعات',
        'BACK_TO_KS' => "العودة إلى ميدان المعرفة"
    );

    $IMPACT_SEAL = array(
        'BANNER' => array(
            'TITLE' => 'وسام الأثر المجتمعي ',
            'TEXT'  => 'يعتبر وسام الأثر المجتمعي أعلى مرتبة تشريف على المستوى الاتحادي للشركات الخاصة التي تقوم بممارسات المسؤولية المجتمعية والأعمال المستدامة المتميزة، وهو شهادة الأثر المجتمعي الأسمى من مجرى. يُمنح هذا الوسام للشركات والمنشآت بعد استيفاء إجراءات التسجيل وتقييم مبادرات المسؤولية المجتمعية للشركات الخاصة والمنشآت من خلال بوابتنا الرقمية'
        ),
        'CERTIFY_IMPACT' => array(
            'SUBTITLE' => 'وثًّق أثرك مع',
            'TITLE' => 'وسام الأثر المجتمعي',
            'TEXT_1' => 'يعتبر وسام الأثر المجتمعي أعلى وسام في دولة الإمارات لتكريم ممارسات المسؤولية المجتمعية والاستدامة. يُمنح هذا الوسام للشركات والمنشآت في القطاع الخاص التي تقدم أفضل الممارسات في مجال الحوكمة البيئية والمجتمعية وأهداف التنمية المستدامة والأثر المستدام في الدولة.',
            'TEXT_2' => 'ويمنح للشركات والمنشآت بعد استيفاء إجراءات التسجيل وتقييم مبادراتهم استناداً إلى إطار الأثر المعتمد في مجرى وتستمر صلاحيته سنتان، مع إمكانية التمديد لطالما استمرت الشركة أو المنشأة في تلبية جميع المعايير. يتضمن الوسام ثلاث فئات مميزة للأثر:',
            'TEXT_3' => '<b>الفضية والذهبية والبلاتينية</b>.',
            'TEXT_4' => 'يُعد تطبيق معايير وسام الأثر المجتمعي على المستوى الاتحادي خطوة أساسية لإرساء معيار معتمد لأنشطة الاستدامة والمسؤولية المجتمعية للشركات الخاصة وتأثيرها، بما يتماشى مع رؤية الإمارات 2030 وأهداف التنمية المستدامة.'
        ),
        'SHOW_IMPACT' => array(
            'SUBTITLE' => 'التوثيق المستقبلي',
            'TITLE' => 'سجل الآن!',
            'TEXT_1' => 'سيتم فتح باب التسجيل للدورة الثانية وسام الأثر المجتمعي في نهاية شهر <b>فبراير '.$CURRENT_YEAR.'</b>',
            'TEXT_2' => 'سجل بريدك الإلكتروني لنتواصل معك فور افتتاح التسجيل',
            'TEXT_3' => 'أدخل بريدك الإلكتروني لتصلك الإشعارات'
        ),
        'SME_IMPACT' => array(
            'SUBTITLE' => 'الفئة الجديدة',
            'TITLE' => 'مشاريع صغيرة ومتوسطة من أجل الأثر المجتمعي',
            'TEXT_1' => 'يعد وسام الأثر المجتمعي هو أعلى وسام تقدير في دولة الإمارات العربية المتحدة والان نقدم الفئة الجديدة والتي تخص "المشاريع الصغيرة والمتوسطة" حيث نتيح لهم فرصة للحصول على هذا الوسام المرموق الذي يكرم أفضل الممارسات  في مجالات المسؤولية المجتمعية للشركات والمبادرات البيئية والاجتماعية والحوكمة. الفرصة متاحة لأي مشروع صغير أو متوسط مسجل في الإمارات وحاصل على ترخيص عمل ساري المفعول شرط ان يكون مسجل في منصة "مجرى" و أتم إجراءات إقرار الأثر المطلوبة من قبل مجرى.',
            'TEXT_2' => 'هناك ثلاثة مستويات من التقدير لوسام "مشروعات صغيرة ومتوسطة من أجل الأثر المجتمعي":',
            'TEXT_3' => '<b>وهي البلاتينية</b>، <b>الذهبية</b>، <b>والفضية</b>، حيث يتم منح كل مستوى بناءً على حجم الأثر المحقق</br> نشجع كافة المشاريع الصغيرة والمتوسطة التي تساهم بفاعلية في مبادرات المسؤولية الاجتماعية للشركات والممارسات البيئية والاجتماعية والحكومية، على توثيق جهودهم من خلال التقديم للحصول على وسام الأثر المجتمعي .'
        ),
        'SEAL_WINNERS' => array(
            'SUBTITLE' => 'اعتماد الأثر',
            'TITLE' => 'الفائزون بوسام الأثر',
            'TEXT' => 'يكرّم وسام الأثر للمسؤولية المجتمعية جهود الشركات والمنشآت الخاصة وتأثيرها الملموس في مجال المسؤولية المجتمعية للشركات الخاصة والحوكمة البيئية والاجتماعية والمؤسسية.',
        ),
        'WINNER_STORIES' => array(
            'TITLE' => 'قصص الفائزين',
            'STORIES' => array(
                array(
                    'LOGO'  => '/assets/img/impact-seal/aldar_logo.png',
                    'TITLE' => 'ALDAR Properties',
                    'IMAGE' => '/assets/img/impact-seal/aldar.jpg',
                    'VIDEO' => 'https://www.youtube.com/embed/syinhTfhOII'
                ),
                array(
                    'LOGO'  => '/assets/img/impact-seal/crescent_logo.png',
                    'TITLE' => 'Crescent Entreprises',
                    'IMAGE' => '/assets/img/impact-seal/Crescent.jpg',
                    'VIDEO' => 'https://www.youtube.com/embed/-1_4WiPCL_s'
                ),
                array(
                    'LOGO'  => '/assets/img/impact-seal/DP_World_logo.png',
                    'TITLE' => 'DP WORLD',
                    'IMAGE' => '/assets/img/impact-seal/DP-world.jpg',
                    'VIDEO' => 'https://www.youtube.com/embed/PD_rODlclYA'
                ),
                array(
                    'LOGO'  => '/assets/img/impact-seal/dulsco_logo.png',
                    'TITLE' => 'Dulsco',
                    'IMAGE' => '/assets/img/impact-seal/Dulsco.jpg',
                    'VIDEO' => 'https://www.youtube.com/embed/9IucVoVrgwA'
                ),
                array(
                    'LOGO'  => '/assets/img/impact-seal/Emirates_logo.png',
                    'TITLE' => 'Emirates Airline',
                    'IMAGE' => '/assets/img/impact-seal/Emirates.jpg',
                    'VIDEO' => 'https://www.youtube.com/embed/MOXdfqUED3c'
                ),
                array(
                    'LOGO'  => '/assets/img/impact-seal/HSBC_logo.png',
                    'TITLE' => 'HSBC',
                    'IMAGE' => '/assets/img/impact-seal/HSBC.jpg',
                    'VIDEO' => 'https://www.youtube.com/embed/WEBgasJX4Yk'
                ),
            ),
        ),
        "FIND_USFUL_MATERIAL" => 'اكتشف المواد والمعلومات التي ستساعدك في التقديم',
        "HAVE_QUESTIONS" => 'لديك المزيد من الاسئلة؟',
        'CHECK_FAQ'      => 'تفضل بزيارة'
    );

    $PROJECTS = array(
        'BANNER' => array(
            'TITLE' => 'المشاريع',
            'TEXT'  => 'نصادق على الأثر بطريقتين هادفتين: من خلال ختم مشروع أثر مستدام مُعتمد، الذي يُمنح للمشاريع التنموية، ووسام الأثر، الذي يُمنح للشركات المسجلة لدى "مجرى".'
        ),
        'VERIFY_IMPACT' => array(
            'SUBTITLE' => 'اعتمد أثرك',
            'TITLE' => '  اعتمد مشروعك مع "مجرى"  ',
            'TEXT_1' => 'إذا كان لديك مشروع أو مبادرة تحقق أثراً  ملموساً وتنسجم مع أهداف التنمية المستدامة ورؤية الإمارات 2030، فإننا ندعوك لتقديمها للحصول على ختم اعتماد "مجرى". حصولك على اعتماد "مجرى" يُعزز الشفافية ويُعرّف الجمهور بمعايير وأثر مبادرتك في دولة الإمارات.',
            'TEXT_2' => 'يُعد ختم اعتماد "مجرى"، الصالح لمدة عامين، بمثابة اعتراف رسمي على المستوى الاتحادي بمصداقية مشروعك وتوافقه مع الأولويات الوطنية لدولة الإمارات. وبالإضافة إلى ذلك، فإن حصولك على اعتماد "مجرى" يفتح لك أبواب الدعم من شبكة شركائنا الموثوقين، مما يعزز من انتشار مشروعك وأثره.',
            'VERIFY_PROJECT' => 'تحقق من مشروعك'
        ),
        'PARTNERS' => array(
            'TITLE' => 'الشركاء الاستراتيجيون',
            'JOOD' => array(
                'TITLE' => 'جود',
                'TEXT'  => 'تركز "جود" على توفير فرص العطاء التي تدعم تحقيق أهداف التنمية البشرية الشاملة والمستدامة، مستندة إلى النموذج المتميز لرؤية دولة الإمارات في العمل الخيري والإنساني، الذي يتجاوز مد يد العون للمحتاجين إلى تبني نهج تنموي يضمن استدامة الأثر الإيجابي للعطاء.',
                'VISIT' => 'زيارة جود',
            ),
            'MAAN' => array(
                'TITLE' => 'هيئة معاً',
                'TEXT'  => 'نحن نعمل على تمكين القطاع الثالث الذي يشمل المؤسسات غير الربحية، والمشاريع الاجتماعية، والمجموعات التطوعية، من خلال برامج تمويل شاملة ومستدامة ومبتكرة تهدف إلى تلبية الأولويات الاجتماعية في أبوظبي.',
                'VISIT' => 'زيارة معاً',
            )
        ),
        'IMPACTFUL_PROJECTS' => 'المشاريع المؤثرة',
        'BACK' => 'العودة إلى المشاريع',
        'MAGNIFY_IMPACT' => array(
            'SUBTITLE' => 'الشركاء',
            'TITLE' => 'عزز نطاق أثرك مع "مجرى"',
            'TEXT' => 'الشركاء هم مفتاح النجاح لتيار أثر "مجرى". بغض النظر عن مدى روعة الفكرة أو المشروع، فبدون دعم شركائنا لن يتحقق الأثر المرجو. لذا، نعرب عن امتناننا لجميع الشركاء الذين ساهموا في إنجاح هذه المشاريع، وندعو كل من يود الانضمام إلى شراكات مستقبلية إلى التواصل معنا.',
            'BUTTON' => 'كن شريكاً مع "مجرى"'
        ),
        'PROJECT_PARTNERS' => 'شركاء المشاريع',
        'SDGS' => array(
            'ACHIEVED' => 'أهداف التنمية المستدامة المحققة',
            'SDG' => 'الهدف',
            'NUMBER' => 'رقم',
            'DESCRIPTION' => array(
                1 => 'القضاء على الفقر بجميع أشكاله في كل مكان.',
                2 => 'القضاء على الجوع وتحقيق الأمن الغذائي وتحسين التغذية وتعزيز الزراعة المستدامة.',
                3 => 'ضمان تمتّع الجميع بأنماط عيش صحية وبالرفاهية في جميع الأعمار.',
                4 => 'ضمان التعليم الجيد المنصف والشامل للجميع وتعزيز فرص التعلّم مدى الحياة للجميع.',
                5 => 'Achieve gender equality and empower all women and girls.',
                6 => 'Ensure availability and sustainable management of water and sanitation for all.',
                7 => 'ضمان حصول الجميع على خدمات الطاقة الحديثة الموثوقة والمستدامة بتكلفة ميسورة.',
                8 => 'تعزيز النمو الاقتصادي المطّرد والشامل للجميع والمستدام، والعمالة الكاملة والمنتجة، وتوفير العمل اللائق للجميع.',
                9 => 'بناء بنية تحتية مرنة، وتعزيز التصنيع الشامل والمستدام للجميع ، وتشجيع الابتكار.',
                10 => 'الحد من عدم المساواة داخل البلدان وفيما بينها.',
                11 => 'جعل المدن والمستوطنات البشرية شاملة للجميع وآمنة وقادرة على الصمود ومستدامة.',
                12 => 'ضمان وجود أنماط استهلاك وإنتاج مستدامة.',
                13 => 'اتخاذ تدابير عاجلة لمكافحة تغير المناخ وآثاره.',
                14 => 'حفظ المحيطات والبحار والموارد البحرية واستخدامها على نحو مستدام من أجل تحقيق التنمية المستدامة.',
                15 => 'حماية النظم الإيكولوجية البرّية وترميمها، وإدارة الغابات على نحو مستدام، ومكافحة التصحر، ووقف تدهور الأراضي وعكس مساره، ووقف فقدان التنوع البيولوجي.',
                16 => 'Promote peaceful and inclusive societies for sustainable development, provide access to justice for all, and build effective, accountable, and inclusive institutions at all levels.',
                17 => 'تعزيز وسائل التنفيذ وتنشيط الشراكة العالمية من أجل التنمية المستدامة.',
            )
        ),
        'RELATED_PROJECTS' => 'المشاريع ذات الصلة',
        'EMIRATES' => 'إمارات'
    );

    $MEDIA_CENTER = array(
        'BANNER' => array(
            'TITLE' => 'المركز الإعلامي',
            'TEXT'  => 'اكتشف أحدث الوسائط من فعالياتنا وإعلاناتنا.'
        ),
        'NEWS' => 'الأخبار',
        'BACK_TO_MC' => 'Back to Media Center',
        'MAIN_ARTICLE' => 'The main article',
        'ADDITIONAL_LINKS' => 'Additional Links'
    );

    $SUBSCRIBE = array(
        'SUB_HEADING' => 'اشترك معنا',
        'HEADING' => 'ابق على اطلاع',
        'DETAIL' => 'اشترك لتلقي أحدث الأخبار والمستجدات',
        'DETAIL_1' => 'اشترك لتصلك أحدث المستجدات',
    );

    $EVENTS = array(
        'SUB_HEADING' => 'الاستفسارات الإعلامية',
        'HEADING' => 'الفعاليات والصحافة',
        'DETAIL' => 'إذا كنت ترغب في التواصل مع مكتب المديرين، يمكنك إرسال بريد إلكتروني إلى <br><strong>directors.office at majrauae.com</strong>',
    );

    $FAQS = array(
        'TITLE' => "الأسئلة المتداولة",
        'TITLE_FULL' => "الأسئلة المتداولة",
        'TEXT' => 'Please find a list of Frequently asked questions to help you navigate all the offering of Majra National CSR Fund. Should you not find an answer below, reach out to our helpline for support.'
    );

    $language = array(
        'LINKS' => $LINKS,
        'HOMEPAGE' => $HOMEPAGE,
        'ABOUTUS'  => $ABOUT_US,
        'KNOWLEDGE_SQUARE' => $KNOWLEDGE_SQUARE,
        'IMPACT_SEAL' => $IMPACT_SEAL,
        'PROJECTS' => $PROJECTS,
        'MEDIA_CENTER' => $MEDIA_CENTER,
        'SUBSCRIBE' => $SUBSCRIBE,
        'EVENTS' => $EVENTS,
        'FAQS' => $FAQS
    );
?>